{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "'": 5,
      ",": 6,
      "-": 7,
      ":": 8,
      ";": 9,
      "?": 10,
      "A": 11,
      "B": 12,
      "C": 13,
      "D": 14,
      "E": 15,
      "G": 16,
      "H": 17,
      "K": 18,
      "L": 19,
      "M": 20,
      "N": 21,
      "O": 22,
      "P": 23,
      "Q": 24,
      "R": 25,
      "S": 26,
      "T": 27,
      "U": 28,
      "V": 29,
      "X": 30,
      "Y": 31,
      "\\": 32,
      "a": 33,
      "b": 34,
      "c": 35,
      "d": 36,
      "e": 37,
      "g": 38,
      "h": 39,
      "i": 40,
      "k": 41,
      "l": 42,
      "m": 43,
      "n": 44,
      "o": 45,
      "p": 46,
      "q": 47,
      "r": 48,
      "s": 49,
      "t": 50,
      "u": 51,
      "v": 52,
      "x": 53,
      "y": 54,
      "Â": 55,
      "Ê": 56,
      "Ô": 57,
      "à": 58,
      "á": 59,
      "â": 60,
      "ã": 61,
      "è": 62,
      "é": 63,
      "ê": 64,
      "ì": 65,
      "í": 66,
      "ò": 67,
      "ó": 68,
      "ô": 69,
      "õ": 70,
      "ù": 71,
      "ú": 72,
      "ý": 73,
      "Ă": 74,
      "ă": 75,
      "Đ": 76,
      "đ": 77,
      "ĩ": 78,
      "ũ": 79,
      "Ơ": 80,
      "ơ": 81,
      "Ư": 82,
      "ư": 83,
      "ạ": 84,
      "ả": 85,
      "ấ": 86,
      "ầ": 87,
      "ẩ": 88,
      "ẫ": 89,
      "ậ": 90,
      "ắ": 91,
      "ằ": 92,
      "ẳ": 93,
      "ẵ": 94,
      "ặ": 95,
      "ẹ": 96,
      "ẻ": 97,
      "ẽ": 98,
      "ế": 99,
      "ề": 100,
      "ể": 101,
      "ễ": 102,
      "ệ": 103,
      "ỉ": 104,
      "ị": 105,
      "ọ": 106,
      "ỏ": 107,
      "ố": 108,
      "ồ": 109,
      "ổ": 110,
      "ỗ": 111,
      "ộ": 112,
      "ớ": 113,
      "ờ": 114,
      "ở": 115,
      "ỡ": 116,
      "ợ": 117,
      "ụ": 118,
      "ủ": 119,
      "ứ": 120,
      "ừ": 121,
      "ử": 122,
      "ữ": 123,
      "ự": 124,
      "ỳ": 125,
      "ỷ": 126,
      "ỹ": 127,
      "“": 128,
      "”": 129,
      "ng": 130,
      "nh": 131,
      "th": 132,
      "ch": 133,
      "tr": 134,
      "ời": 135,
      "àng": 136,
      "ên": 137,
      "gi": 138,
      "ân": 139,
      "iế": 140,
      "ột": 141,
      "ph": 142,
      "kh": 143,
      "uy": 144,
      "ướ": 145,
      "ai": 146,
      "ươ": 147,
      "ình": 148,
      "ười": 149,
      "ay": 150,
      "ày": 151,
      "ấy": 152,
      "ương": 153,
      "ào": 154,
      "ong": 155,
      "ông": 156,
      "ao": 157,
      "Th": 158,
      "một": 159,
      "âu": 160,
      "đã": 161,
      "ườ": 162,
      "qu": 163,
      "òng": 164,
      "ường": 165,
      "là": 166,
      "ần": 167,
      "iề": 168,
      "ước": 169,
      "ưa": 170,
      "oa": 171,
      "ây": 172,
      "người": 173,
      "ằng": 174,
      "ôi": 175,
      "ại": 176,
      "ài": 177,
      "inh": 178,
      "ới": 179,
      "ũng": 180,
      "anh": 181,
      "Tr": 182,
      "ngh": 183,
      "Ch": 184,
      "au": 185,
      "lời": 186,
      "Ng": 187,
      "ồng": 188,
      "cho": 189,
      "lòng": 190,
      "ầu": 191,
      "an": 192,
      "iều": 193,
      "cũng": 194,
      "ra": 195,
      "òn": 196,
      "có": 197,
      "nàng": 198,
      "iết": 199,
      "ành": 200,
      "iệ": 201,
      "lại": 202,
      "rằng": 203,
      "uyên": 204,
      "ến": 205,
      "ẳng": 206,
      "hoa": 207,
      "mới": 208,
      "đâu": 209,
      "mà": 210,
      "ơi": 211,
      "ăm": 212,
      "ang": 213,
      "tình": 214,
      "ùng": 215,
      "ửa": 216,
      "mình": 217,
      "chi": 218,
      "Kh": 219,
      "ặt": 220,
      "thì": 221,
      "on": 222,
      "ầm": 223,
      "đến": 224,
      "chẳng": 225,
      "ăng": 226,
      "đường": 227,
      "nhà": 228,
      "này": 229,
      "uố": 230,
      "ải": 231,
      "còn": 232,
      "iê": 233,
      "ượ": 234,
      "biết": 235,
      "ất": 236,
      "ận": 237,
      "àn": 238,
      "Ph": 239,
      "càng": 240,
      "en": 241,
      "ắt": 242,
      "như": 243,
      "nào": 244,
      "ôn": 245,
      "úc": 246,
      "iên": 247,
      "ết": 248,
      "Gi": 249,
      "vào": 250,
      "ồi": 251,
      "Một": 252,
      "ói": 253,
      "ngày": 254,
      "vàng": 255,
      "ững": 256,
      "trời": 257,
      "trong": 258,
      "xa": 259,
      "ền": 260,
      "ỗi": 261,
      "về": 262,
      "thân": 263,
      "tay": 264,
      "ạc": 265,
      "Nh": 266,
      "em": 267,
      "mặt": 268,
      "ác": 269,
      "sao": 270,
      "ung": 271,
      "âm": 272,
      "ội": 273,
      "út": 274,
      "sau": 275,
      "ối": 276,
      "Ngh": 277,
      "Nàng": 278,
      "uân": 279,
      "ầy": 280,
      "ừa": 281,
      "in": 282,
      "êm": 283,
      "khi": 284,
      "óng": 285,
      "ốn": 286,
      "ạn": 287,
      "ừng": 288,
      "iếng": 289,
      "eo": 290,
      "iền": 291,
      "ta": 292,
      "trước": 293,
      "uyền": 294,
      "oài": 295,
      "ách": 296,
      "ót": 297,
      "thấy": 298,
      "thôi": 299,
      "chàng": 300,
      "hai": 301,
      "nước": 302,
      "ánh": 303,
      "đây": 304,
      "duyên": 305,
      "hương": 306,
      "hồng": 307,
      "ái": 308,
      "ổi": 309,
      "ược": 310,
      "nói": 311,
      "án": 312,
      "ngọ": 313,
      "gì": 314,
      "xuân": 315,
      "đi": 316,
      "ỏi": 317,
      "nghe": 318,
      "chưa": 319,
      "iếp": 320,
      "tơ": 321,
      "nhau": 322,
      "làm": 323,
      "oan": 324,
      "với": 325,
      "óc": 326,
      "ăn": 327,
      "thế": 328,
      "bu": 329,
      "năm": 330,
      "xưa": 331,
      "ìn": 332,
      "ơn": 333,
      "ắc": 334,
      "gió": 335,
      "iêng": 336,
      "những": 337,
      "giờ": 338,
      "con": 339,
      "át": 340,
      "ấm": 341,
      "lạ": 342,
      "sinh": 343,
      "ật": 344,
      "thu": 345,
      "nghĩ": 346,
      "bao": 347,
      "mây": 348,
      "ồn": 349,
      "thương": 350,
      "mấy": 351,
      "tiếng": 352,
      "én": 353,
      "được": 354,
      "ức": 355,
      "ữa": 356,
      "trông": 357,
      "hay": 358,
      "ki": 359,
      "xanh": 360,
      "ắm": 361,
      "ắng": 362,
      "phải": 363,
      "cao": 364,
      "vừa": 365,
      "âng": 366,
      "đầu": 367,
      "ục": 368,
      "công": 369,
      "iể": 370,
      "riêng": 371,
      "êu": 372,
      "ìm": 373,
      "trăng": 374,
      "ưới": 375,
      "bên": 376,
      "nỗi": 377,
      "am": 378,
      "đà": 379,
      "điều": 380,
      "không": 381,
      "nơi": 382,
      "ngoài": 383,
      "uyết": 384,
      "uôn": 385,
      "chút": 386,
      "iếc": 387,
      "iệu": 388,
      "uống": 389,
      "Qu": 390,
      "Sinh": 391,
      "lấy": 392,
      "mưa": 393,
      "từ": 394,
      "àm": 395,
      "áo": 396,
      "đời": 397,
      "ập": 398,
      "ẹn": 399,
      "ọi": 400,
      "ộc": 401,
      "iêu": 402,
      "Rằng": 403,
      "gần": 404,
      "mai": 405,
      "nên": 406,
      "đào": 407,
      "ực": 408,
      "thay": 409,
      "uyệ": 410,
      "Từ": 411,
      "bước": 412,
      "bóng": 413,
      "dạ": 414,
      "non": 415,
      "ám": 416,
      "Đã": 417,
      "ặp": 418,
      "ặng": 419,
      "ựa": 420,
      "tài": 421,
      "đá": 422,
      "phận": 423,
      "kia": 424,
      "Nỗi": 425,
      "cầm": 426,
      "hỏi": 427,
      "lâu": 428,
      "rồi": 429,
      "ãy": 430,
      "ộng": 431,
      "thư": 432,
      "quân": 433,
      "Nghĩ": 434,
      "Có": 435,
      "cửa": 436,
      "lên": 437,
      "oạn": 438,
      "tìm": 439,
      "ấu": 440,
      "ọt": 441,
      "chơi": 442,
      "bấy": 443,
      "dặ": 444,
      "lần": 445,
      "vu": 446,
      "ét": 447,
      "òi": 448,
      "ấp": 449,
      "nhân": 450,
      "thơ": 451,
      "trần": 452,
      "gia": 453,
      "Duyên": 454,
      "Kiều": 455,
      "bài": 456,
      "gh": 457,
      "iễ": 458,
      "kẻ": 459,
      "nay": 460,
      "tường": 461,
      "đó": 462,
      "để": 463,
      "đồng": 464,
      "ống": 465,
      "iếu": 466,
      "Trong": 467,
      "iệc": 468,
      "iện": 469,
      "ngọc": 470,
      "iểu": 471,
      "Còn": 472,
      "ba": 473,
      "bạc": 474,
      "tin": 475,
      "éo": 476,
      "ính": 477,
      "đôi": 478,
      "đàn": 479,
      "ảnh": 480,
      "ẵn": 481,
      "tho": 482,
      "chăng": 483,
      "phong": 484,
      "Hoa": 485,
      "Làm": 486,
      "dễ": 487,
      "họ": 488,
      "hết": 489,
      "tu": 490,
      "tan": 491,
      "vì": 492,
      "vội": 493,
      "xuống": 494,
      "èn": 495,
      "ép": 496,
      "ấn": 497,
      "ắn": 498,
      "ắp": 499,
      "thanh": 500,
      "theo": 501,
      "chữ": 502,
      "châu": 503,
      "trên": 504,
      "ướng": 505,
      "Những": 506,
      "Bu": 507,
      "Cũng": 508,
      "dây": 509,
      "sự": 510,
      "tôi": 511,
      "xong": 512,
      "đưa": 513,
      "ấc": 514,
      "ẩn": 515,
      "chung": 516,
      "trường": 517,
      "Khi": 518,
      "cười": 519,
      "cành": 520,
      "dầu": 521,
      "mười": 522,
      "ru": 523,
      "ênh": 524,
      "ùi": 525,
      "đứ": 526,
      "ệnh": 527,
      "ỉnh": 528,
      "ốc": 529,
      "chén": 530,
      "iến": 531,
      "phần": 532,
      "qua": 533,
      "Người": 534,
      "bà": 535,
      "bể": 536,
      "bay": 537,
      "cùng": 538,
      "dài": 539,
      "ho": 540,
      "kinh": 541,
      "sương": 542,
      "sầu": 543,
      "ãi": 544,
      "èo": 545,
      "đất": 546,
      "đầy": 547,
      "ưng": 548,
      "ậm": 549,
      "ặc": 550,
      "ụng": 551,
      "nhớ": 552,
      "nhiều": 553,
      "ngọn": 554,
      "nghĩa": 555,
      "Mà": 556,
      "Tiểu": 557,
      "dám": 558,
      "gặp": 559,
      "liễ": 560,
      "rước": 561,
      "song": 562,
      "xem": 563,
      "áng": 564,
      "đành": 565,
      "ậy": 566,
      "ọn": 567,
      "già": 568,
      "quan": 569,
      "iệt": 570,
      "Nghe": 571,
      "Lòng": 572,
      "bề": 573,
      "cơ": 574,
      "cây": 575,
      "dưới": 576,
      "liều": 577,
      "mày": 578,
      "nữa": 579,
      "nặng": 580,
      "sông": 581,
      "sang": 582,
      "tai": 583,
      "tiên": 584,
      "ảo": 585,
      "ớm": 586,
      "ngay": 587,
      "thường": 588,
      "chị": 589,
      "chân": 590,
      "giá": 591,
      "uyệt": 592,
      "liễu": 593,
      "cỏ": 594,
      "cờ": 595,
      "liệu": 596,
      "sân": 597,
      "tên": 598,
      "ôm": 599,
      "đau": 600,
      "đem": 601,
      "ạch": 602,
      "ngang": 603,
      "thưa": 604,
      "chốn": 605,
      "quê": 606,
      "vui": 607,
      "Lại": 608,
      "bời": 609,
      "cầu": 610,
      "dường": 611,
      "hãy": 612,
      "lầu": 613,
      "mở": 614,
      "quyết": 615,
      "sa": 616,
      "sắc": 617,
      "sẵn": 618,
      "tàn": 619,
      "xin": 620,
      "ích": 621,
      "đêm": 622,
      "đòi": 623,
      "ạm": 624,
      "ặn": 625,
      "ọng": 626,
      "thiên": 627,
      "thuyền": 628,
      "chiều": 629,
      "trăm": 630,
      "Thôi": 631,
      "Thúc": 632,
      "quanh": 633,
      "Trông": 634,
      "nghìn": 635,
      "Chàng": 636,
      "màu": 637,
      "ượng": 638,
      "Phải": 639,
      "dặm": 640,
      "Biết": 641,
      "Cùng": 642,
      "Vương": 643,
      "Xót": 644,
      "lá": 645,
      "lạc": 646,
      "muôn": 647,
      "nửa": 648,
      "rời": 649,
      "tư": 650,
      "tử": 651,
      "tiền": 652,
      "uôi": 653,
      "áu": 654,
      "đền": 655,
      "ảy": 656,
      "ẫu": 657,
      "ốt": 658,
      "ngồi": 659,
      "thề": 660,
      "thần": 661,
      "thêm": 662,
      "khu": 663,
      "ươi": 664,
      "Thấy": 665,
      "Lâm": 666,
      "bốn": 667,
      "canh": 668,
      "dong": 669,
      "danh": 670,
      "gọi": 671,
      "hôm": 672,
      "kiếp": 673,
      "may": 674,
      "mối": 675,
      "rủ": 676,
      "ràng": 677,
      "sẽ": 678,
      "đông": 679,
      "đèn": 680,
      "ưu": 681,
      "ảng": 682,
      "ởi": 683,
      "ởng": 684,
      "ợp": 685,
      "ứt": 686,
      "ngơ": 687,
      "nguyệt": 688,
      "nhìn": 689,
      "thành": 690,
      "tri": 691,
      "giữ": 692,
      "khách": 693,
      "Thân": 694,
      "Trước": 695,
      "Chút": 696,
      "Giác": 697,
      "cơn": 698,
      "dù": 699,
      "gương": 700,
      "hùng": 701,
      "im": 702,
      "lắm": 703,
      "mừng": 704,
      "oi": 705,
      "rành": 706,
      "rụng": 707,
      "sư": 708,
      "tinh": 709,
      "tóc": 710,
      "tính": 711,
      "vài": 712,
      "việc": 713,
      "xe": 714,
      "úi": 715,
      "đoạn": 716,
      "ạo": 717,
      "ạt": 718,
      "ạy": 719,
      "ẫn": 720,
      "ằm": 721,
      "ỗng": 722,
      "ủa": 723,
      "phen": 724,
      "khuy": 725,
      "khôn": 726,
      "Cho": 727,
      "uốc": 728,
      "uối": 729,
      "Phận": 730,
      "dạy": 731,
      "đứng": 732,
      "Bấy": 733,
      "Bạc": 734,
      "Hai": 735,
      "Kiếp": 736,
      "Tình": 737,
      "Vội": 738,
      "bằng": 739,
      "bán": 740,
      "bèo": 741,
      "cũ": 742,
      "cánh": 743,
      "gan": 744,
      "hồn": 745,
      "kể": 746,
      "minh": 747,
      "mọi": 748,
      "nổi": 749,
      "say": 750,
      "sâu": 751,
      "tâm": 752,
      "tỉnh": 753,
      "vâng": 754,
      "áp": 755,
      "đình": 756,
      "ản": 757,
      "ọc": 758,
      "ngựa": 759,
      "nhiêu": 760,
      "trả": 761,
      "gieo": 762,
      "giọt": 763,
      "phụ": 764,
      "Thương": 765,
      "Trăm": 766,
      "uốt": 767,
      "Dưới": 768,
      "Này": 769,
      "Tiếng": 770,
      "bình": 771,
      "binh": 772,
      "bất": 773,
      "câu": 774,
      "cung": 775,
      "của": 776,
      "dần": 777,
      "hàng": 778,
      "la": 779,
      "lúc": 780,
      "mê": 781,
      "mệnh": 782,
      "mặc": 783,
      "rõ": 784,
      "sóng": 785,
      "tỏ": 786,
      "tương": 787,
      "tây": 788,
      "vẻ": 789,
      "òa": 790,
      "động": 791,
      "ớt": 792,
      "ngẩn": 793,
      "nhờ": 794,
      "thị": 795,
      "thác": 796,
      "cha": 797,
      "chầy": 798,
      "phương": 799,
      "quá": 800,
      "quen": 801,
      "Trời": 802,
      "Chẳng": 803,
      "chia": 804,
      "uốn": 805,
      "lạy": 806,
      "uyện": 807,
      "ruột": 808,
      "khuya": 809,
      "Bây": 810,
      "Cửa": 811,
      "Con": 812,
      "Hỏi": 813,
      "Kim": 814,
      "Mấy": 815,
      "Mặt": 816,
      "Nửa": 817,
      "Sự": 818,
      "Sao": 819,
      "bỏ": 820,
      "bây": 821,
      "cứ": 822,
      "cân": 823,
      "dày": 824,
      "dứt": 825,
      "kỳ": 826,
      "lễ": 827,
      "lửa": 828,
      "mang": 829,
      "nồng": 830,
      "nối": 831,
      "oán": 832,
      "sai": 833,
      "tại": 834,
      "tấm": 835,
      "vẹn": 836,
      "ít": 837,
      "úy": 838,
      "đề": 839,
      "đủ": 840,
      "đùng": 841,
      "đổi": 842,
      "ạnh": 843,
      "ẳn": 844,
      "ợt": 845,
      "ngậm": 846,
      "nhan": 847,
      "than": 848,
      "thầm": 849,
      "thiếp": 850,
      "thẹn": 851,
      "tra": 852,
      "trận": 853,
      "trướng": 854,
      "giở": 855,
      "giữa": 856,
      "iếm": 857,
      "nghi": 858,
      "iêm": 859,
      "chịu": 860,
      "Ai": 861,
      "Bên": 862,
      "Càng": 863,
      "Dẫu": 864,
      "Lời": 865,
      "Mụ": 866,
      "Vân": 867,
      "bỗng": 868,
      "cả": 869,
      "cam": 870,
      "dòng": 871,
      "hồ": 872,
      "hồi": 873,
      "hội": 874,
      "hiể": 875,
      "hiếu": 876,
      "lưu": 877,
      "mắt": 878,
      "nọ": 879,
      "nợ": 880,
      "nát": 881,
      "nét": 882,
      "rày": 883,
      "sớm": 884,
      "ua": 885,
      "xao": 886,
      "xót": 887,
      "xuôi": 888,
      "yên": 889,
      "ín": 890,
      "õi": 891,
      "Đêm": 892,
      "đổ": 893,
      "đài": 894,
      "ẻo": 895,
      "ớn": 896,
      "ụi": 897,
      "ửi": 898,
      "thừa": 899,
      "chồng": 900,
      "trọng": 901,
      "giục": 902,
      "phai": 903,
      "khó": 904,
      "Tho": 905,
      "nghề": 906,
      "Ngày": 907,
      "Khéo": 908,
      "ượn": 909,
      "buổi": 910,
      "buộc": 911,
      "thoắt": 912,
      "Buồng": 913,
      "Gặp": 914,
      "Họ": 915,
      "Hãy": 916,
      "Lần": 917,
      "Nào": 918,
      "Sở": 919,
      "bắt": 920,
      "cất": 921,
      "cảnh": 922,
      "dò": 923,
      "gửi": 924,
      "hơn": 925,
      "hợp": 926,
      "iu": 927,
      "lẽ": 928,
      "lối": 929,
      "mụ": 930,
      "mái": 931,
      "rơi": 932,
      "tà": 933,
      "tội": 934,
      "uộc": 935,
      "vời": 936,
      "vắng": 937,
      "ìu": 938,
      "đị": 939,
      "ẩy": 940,
      "ậu": 941,
      "ẹp": 942,
      "ợi": 943,
      "thủ": 944,
      "thấp": 945,
      "chờ": 946,
      "chừng": 947,
      "trở": 948,
      "trôi": 949,
      "trang": 950,
      "trúc": 951,
      "trung": 952,
      "trắng": 953,
      "giải": 954,
      "phân": 955,
      "khúc": 956,
      "Thưa": 957,
      "ườn": 958,
      "Trên": 959,
      "iệng": 960,
      "Phật": 961,
      "Gió": 962,
      "Nhớ": 963,
      "kim": 964,
      "Quan": 965,
      "Bóng": 966,
      "Công": 967,
      "Hồ": 968,
      "Lạ": 969,
      "Nước": 970,
      "Song": 971,
      "Tu": 972,
      "Tú": 973,
      "Tiên": 974,
      "Tin": 975,
      "Tiền": 976,
      "Vì": 977,
      "Xuân": 978,
      "bức": 979,
      "cõi": 980,
      "dao": 981,
      "huyên": 982,
      "hơi": 983,
      "hẳn": 984,
      "liền": 985,
      "luống": 986,
      "má": 987,
      "mời": 988,
      "mong": 989,
      "nỡ": 990,
      "nết": 991,
      "quyên": 992,
      "sắt": 993,
      "tờ": 994,
      "tận": 995,
      "tấc": 996,
      "vần": 997,
      "vành": 998,
      "viên": 999,
      "vốn": 1000,
      "xiết": 1001,
      "yến": 1002,
      "yêu": 1003,
      "ão": 1004,
      "íp": 1005,
      "đen": 1006,
      "đánh": 1007,
      "ạng": 1008,
      "ẫm": 1009,
      "ẫy": 1010,
      "ịp": 1011,
      "ứa": 1012,
      "ngo": 1013,
      "ngờ": 1014,
      "ngần": 1015,
      "nhi": 1016,
      "thả": 1017,
      "thâm": 1018,
      "thầy": 1019,
      "tháng": 1020,
      "chỉ": 1021,
      "chiếc": 1022,
      "giấc": 1023,
      "phúc": 1024,
      "ướm": 1025,
      "ươm": 1026,
      "Thúy": 1027,
      "Chữ": 1028,
      "Chung": 1029,
      "Phong": 1030,
      "buôn": 1031,
      "họa": 1032,
      "Thoắt": 1033,
      "Ba": 1034,
      "Bốn": 1035,
      "Hương": 1036,
      "Lễ": 1037,
      "Mã": 1038,
      "Nói": 1039,
      "Sớm": 1040,
      "Tôi": 1041,
      "bẻ": 1042,
      "bày": 1043,
      "băng": 1044,
      "bồi": 1045,
      "báo": 1046,
      "bụi": 1047,
      "cách": 1048,
      "dà": 1049,
      "dời": 1050,
      "gối": 1051,
      "gót": 1052,
      "gươm": 1053,
      "hạ": 1054,
      "hình": 1055,
      "hành": 1056,
      "kết": 1057,
      "kêu": 1058,
      "lân": 1059,
      "mòn": 1060,
      "mắc": 1061,
      "nao": 1062,
      "niề": 1063,
      "nẻo": 1064,
      "sửa": 1065,
      "tự": 1066,
      "tòng": 1067,
      "toan": 1068,
      "tức": 1069,
      "vô": 1070,
      "vòng": 1071,
      "văn": 1072,
      "vườn": 1073,
      "xương": 1074,
      "èm": 1075,
      "ìa": 1076,
      "ùm": 1077,
      "úng": 1078,
      "Đem": 1079,
      "đo": 1080,
      "đạo": 1081,
      "ĩnh": 1082,
      "ưởng": 1083,
      "ồm": 1084,
      "ụt": 1085,
      "ủi": 1086,
      "ứng": 1087,
      "nhỏ": 1088,
      "nhặt": 1089,
      "tha": 1090,
      "thong": 1091,
      "thói": 1092,
      "thật": 1093,
      "thắm": 1094,
      "trao": 1095,
      "tròn": 1096,
      "treo": 1097,
      "truyền": 1098,
      "giấu": 1099,
      "giãi": 1100,
      "phu": 1101,
      "phục": 1102,
      "phấn": 1103,
      "khuyên": 1104,
      "khơi": 1105,
      "khen": 1106,
      "Thì": 1107,
      "quản": 1108,
      "Tri": 1109,
      "iệp": 1110,
      "chim": 1111,
      "chiêm": 1112,
      "Khanh": 1113,
      "Khen": 1114,
      "dạo": 1115,
      "dặn": 1116,
      "ghen": 1117,
      "Buồn": 1118,
      "ngoại": 1119,
      "thảm": 1120,
      "niềm": 1121,
      "Bắt": 1122,
      "Dù": 1123,
      "Dạy": 1124,
      "Lấy": 1125,
      "Rõ": 1126,
      "Sẵn": 1127,
      "Tạ": 1128,
      "Tần": 1129,
      "Tiếc": 1130,
      "Vâng": 1131,
      "Xem": 1132,
      "bồ": 1133,
      "bút": 1134,
      "cạn": 1135,
      "cái": 1136,
      "cát": 1137,
      "cuối": 1138,
      "da": 1139,
      "dương": 1140,
      "dâu": 1141,
      "dìu": 1142,
      "gỡ": 1143,
      "gánh": 1144,
      "gởi": 1145,
      "hầu": 1146,
      "hèn": 1147,
      "kiếm": 1148,
      "lu": 1149,
      "ly": 1150,
      "lệ": 1151,
      "lồng": 1152,
      "lùng": 1153,
      "lầm": 1154,
      "loài": 1155,
      "lìa": 1156,
      "mù": 1157,
      "màng": 1158,
      "mành": 1159,
      "mất": 1160,
      "mặn": 1161,
      "máu": 1162,
      "miệng": 1163,
      "nở": 1164,
      "ninh": 1165,
      "nức": 1166,
      "nằm": 1167,
      "rừng": 1168,
      "rộng": 1169,
      "rạng": 1170,
      "sàng": 1171,
      "son": 1172,
      "sen": 1173,
      "sắm": 1174,
      "sống": 1175,
      "sùi": 1176,
      "tứ": 1177,
      "tới": 1178,
      "tiếc": 1179,
      "tựa": 1180,
      "tiệc": 1181,
      "tiện": 1182,
      "tướng": 1183,
      "tạm": 1184,
      "tươi": 1185,
      "vò": 1186,
      "vơ": 1187,
      "vị": 1188,
      "vân": 1189,
      "vầy": 1190,
      "xôi": 1191,
      "úa": 1192,
      "Để": 1193,
      "Đánh": 1194,
      "Đoạn": 1195,
      "đương": 1196,
      "đợi": 1197,
      "ẩm": 1198,
      "ển": 1199,
      "ỏng": 1200,
      "ổn": 1201,
      "ụy": 1202,
      "ngộ": 1203,
      "ngây": 1204,
      "nguyên": 1205,
      "ngàn": 1206,
      "nguyền": 1207,
      "ngắn": 1208,
      "thử": 1209,
      "thông": 1210,
      "thoa": 1211,
      "thực": 1212,
      "chửa": 1213,
      "chợt": 1214,
      "truy": 1215,
      "trinh": 1216,
      "trống": 1217,
      "giao": 1218,
      "phi": 1219,
      "phòng": 1220,
      "phường": 1221,
      "khí": 1222,
      "khóc": 1223,
      "khăn": 1224,
      "uyển": 1225,
      "Thế": 1226,
      "Thanh": 1227,
      "qui": 1228,
      "Ngoài": 1229,
      "Ngọn": 1230,
      "Ngẫm": 1231,
      "Giọt": 1232,
      "Nghìn": 1233,
      "hoàng": 1234,
      "tưởng": 1235,
      "dàu": 1236,
      "Dễ": 1237,
      "Hay": 1238,
      "Liều": 1239,
      "Lửa": 1240,
      "Mười": 1241,
      "Mối": 1242,
      "Ra": 1243,
      "Sư": 1244,
      "Sợ": 1245,
      "Tóc": 1246,
      "Tấm": 1247,
      "Ví": 1248,
      "bướm": 1249,
      "cố": 1250,
      "cay": 1251,
      "các": 1252,
      "dở": 1253,
      "dào": 1254,
      "dằng": 1255,
      "hờ": 1256,
      "han": 1257,
      "hôn": 1258,
      "hiu": 1259,
      "kịp": 1260,
      "lo": 1261,
      "lũ": 1262,
      "lỡ": 1263,
      "làng": 1264,
      "linh": 1265,
      "lừa": 1266,
      "loan": 1267,
      "lựa": 1268,
      "lệnh": 1269,
      "lưng": 1270,
      "lụy": 1271,
      "ma": 1272,
      "mơ": 1273,
      "mẹ": 1274,
      "miền": 1275,
      "mươi": 1276,
      "răng": 1277,
      "rèm": 1278,
      "sá": 1279,
      "sợ": 1280,
      "soi": 1281,
      "suốt": 1282,
      "tạ": 1283,
      "tiết": 1284,
      "tuyền": 1285,
      "tuyết": 1286,
      "tích": 1287,
      "tủi": 1288,
      "vùng": 1289,
      "vững": 1290,
      "vật": 1291,
      "xiêu": 1292,
      "áy": 1293,
      "ía": 1294,
      "ím": 1295,
      "Điều": 1296,
      "Được": 1297,
      "đàng": 1298,
      "đằng": 1299,
      "đầm": 1300,
      "đừng": 1301,
      "đắng": 1302,
      "ằn": 1303,
      "ềnh": 1304,
      "ộm": 1305,
      "ộn": 1306,
      "ngừng": 1307,
      "nha": 1308,
      "the": 1309,
      "thù": 1310,
      "thỏ": 1311,
      "thờ": 1312,
      "thấm": 1313,
      "thiếu": 1314,
      "thiệt": 1315,
      "chủ": 1316,
      "chước": 1317,
      "chảy": 1318,
      "trà": 1319,
      "trò": 1320,
      "tràng": 1321,
      "trình": 1322,
      "trầm": 1323,
      "giã": 1324,
      "phiền": 1325,
      "phách": 1326,
      "khác": 1327,
      "khỏi": 1328,
      "Thề": 1329,
      "Thiếp": 1330,
      "quần": 1331,
      "quốc": 1332,
      "oanh": 1333,
      "Chị": 1334,
      "Châu": 1335,
      "màn": 1336,
      "Khuôn": 1337,
      "Nhà": 1338,
      "buồn": 1339,
      "Quá": 1340,
      "đáng": 1341,
      "thơm": 1342,
      "iễn": 1343,
      "tuần": 1344,
      "tuồng": 1345,
      "hiểm": 1346,
      "thủy": 1347,
      "Bà": 1348,
      "Bâng": 1349,
      "Cười": 1350,
      "Cầm": 1351,
      "Cách": 1352,
      "Cúi": 1353,
      "Ho": 1354,
      "Hồng": 1355,
      "Hoạn": 1356,
      "Kể": 1357,
      "Kiệu": 1358,
      "Lầu": 1359,
      "Mây": 1360,
      "Mừng": 1361,
      "Mái": 1362,
      "Muôn": 1363,
      "Máu": 1364,
      "Mượn": 1365,
      "Năm": 1366,
      "Sân": 1367,
      "Tơ": 1368,
      "Tương": 1369,
      "Tâm": 1370,
      "Tiện": 1371,
      "Tính": 1372,
      "Vô": 1373,
      "Vẻ": 1374,
      "Vực": 1375,
      "bi": 1376,
      "bậ": 1377,
      "bàn": 1378,
      "cần": 1379,
      "cài": 1380,
      "cậy": 1381,
      "cốt": 1382,
      "coi": 1383,
      "cuốn": 1384,
      "cuộc": 1385,
      "du": 1386,
      "dùng": 1387,
      "dồi": 1388,
      "dẫn": 1389,
      "gà": 1390,
      "gác": 1391,
      "gấm": 1392,
      "hu": 1393,
      "hại": 1394,
      "hiên": 1395,
      "hạc": 1396,
      "hòa": 1397,
      "hậu": 1398,
      "hùm": 1399,
      "kéo": 1400,
      "kín": 1401,
      "lẻ": 1402,
      "lao": 1403,
      "lau": 1404,
      "lang": 1405,
      "lục": 1406,
      "lập": 1407,
      "lặng": 1408,
      "lòa": 1409,
      "lớn": 1410,
      "mau": 1411,
      "mùi": 1412,
      "muốn": 1413,
      "nữ": 1414,
      "nắng": 1415,
      "não": 1416,
      "quyền": 1417,
      "rỉ": 1418,
      "rượ": 1419,
      "rêu": 1420,
      "rắp": 1421,
      "suy": 1422,
      "sánh": 1423,
      "sơn": 1424,
      "sấm": 1425,
      "sụt": 1426,
      "to": 1427,
      "tù": 1428,
      "tàng": 1429,
      "tao": 1430,
      "tành": 1431,
      "tang": 1432,
      "tầm": 1433,
      "tối": 1434,
      "tiêu": 1435,
      "vợ": 1436,
      "vương": 1437,
      "vơi": 1438,
      "viện": 1439,
      "vậy": 1440,
      "xăm": 1441,
      "xôn": 1442,
      "ón": 1443,
      "Đường": 1444,
      "Đau": 1445,
      "Đầu": 1446,
      "Đành": 1447,
      "Đến": 1448,
      "Đạm": 1449,
      "đọ": 1450,
      "đăm": 1451,
      "đang": 1452,
      "đặt": 1453,
      "đóng": 1454,
      "đoan": 1455,
      "đục": 1456,
      "đớn": 1457,
      "ưỡ": 1458,
      "ạp": 1459,
      "ểm": 1460,
      "ngân": 1461,
      "ngôi": 1462,
      "ngài": 1463,
      "ngất": 1464,
      "ngâm": 1465,
      "nhiên": 1466,
      "thú": 1467,
      "thở": 1468,
      "thẳng": 1469,
      "thăm": 1470,
      "then": 1471,
      "thiền": 1472,
      "thức": 1473,
      "thảo": 1474,
      "chớ": 1475,
      "chào": 1476,
      "chau": 1477,
      "chìm": 1478,
      "chắp": 1479,
      "chọn": 1480,
      "chạy": 1481,
      "chuyện": 1482,
      "chín": 1483,
      "trơ": 1484,
      "trai": 1485,
      "triều": 1486,
      "trâm": 1487,
      "trót": 1488,
      "gian": 1489,
      "giang": 1490,
      "phó": 1491,
      "phép": 1492,
      "ướt": 1493,
      "Thu": 1494,
      "Thai": 1495,
      "Thừa": 1496,
      "Thật": 1497,
      "quì": 1498,
      "quả": 1499,
      "quỳ": 1500,
      "quang": 1501,
      "Trần": 1502,
      "nghiêm": 1503,
      "nghiệp": 1504,
      "Chưa": 1505,
      "Chiếc": 1506,
      "Khúc": 1507,
      "Khóc": 1508,
      "Khiến": 1509,
      "Gia": 1510,
      "Giữa": 1511,
      "Nhân": 1512,
      "Nhìn": 1513,
      "Nghề": 1514,
      "điểm": 1515,
      "lạnh": 1516,
      "thua": 1517,
      "đứt": 1518,
      "hoàn": 1519,
      "giáp": 1520,
      "khuâng": 1521,
      "thịt": 1522,
      "hiển": 1523,
      "khóa": 1524,
      "địa": 1525,
      "định": 1526,
      "đoàn": 1527,
      "bậc": 1528,
      "lẻn": 1529,
      "rượu": 1530,
      "đọa": 1531,
      "Anh": 1532,
      "Bể": 1533,
      "Bình": 1534,
      "Bao": 1535,
      "Bán": 1536,
      "Bỗng": 1537,
      "Cỏ": 1538,
      "Cành": 1539,
      "Cung": 1540,
      "Cạn": 1541,
      "Dặ": 1542,
      "Dám": 1543,
      "Gần": 1544,
      "Gót": 1545,
      "Hải": 1546,
      "Hàn": 1547,
      "Hết": 1548,
      "Hợp": 1549,
      "Kẻ": 1550,
      "Kíp": 1551,
      "Là": 1552,
      "Lỡ": 1553,
      "Lân": 1554,
      "Lam": 1555,
      "Lượng": 1556,
      "Mai": 1557,
      "May": 1558,
      "Mới": 1559,
      "Quyết": 1560,
      "Rỉ": 1561,
      "Rày": 1562,
      "Sông": 1563,
      "Sầu": 1564,
      "Sống": 1565,
      "Tài": 1566,
      "Tan": 1567,
      "Tìm": 1568,
      "Tam": 1569,
      "Tuyết": 1570,
      "Tích": 1571,
      "Tưởng": 1572,
      "Vu": 1573,
      "Với": 1574,
      "Việc": 1575,
      "Xăm": 1576,
      "Xin": 1577,
      "bó": 1578,
      "bõ": 1579,
      "bàng": 1580,
      "bào": 1581,
      "bông": 1582,
      "bồng": 1583,
      "bát": 1584,
      "bén": 1585,
      "biếc": 1586,
      "biến": 1587,
      "bưng": 1588,
      "bảo": 1589,
      "bạch": 1590,
      "bớt": 1591,
      "cá": 1592,
      "cổ": 1593,
      "can": 1594,
      "cải": 1595,
      "cúc": 1596,
      "cúi": 1597,
      "dơ": 1598,
      "dư": 1599,
      "dự": 1600,
      "dàng": 1601,
      "dưa": 1602,
      "dành": 1603,
      "dang": 1604,
      "dầm": 1605,
      "dải": 1606,
      "dạn": 1607,
      "dâng": 1608,
      "dập": 1609,
      "dấu": 1610,
      "dưng": 1611,
      "dậy": 1612,
      "gây": 1613,
      "gầy": 1614,
      "gái": 1615,
      "góc": 1616,
      "hà": 1617,
      "hò": 1618,
      "hao": 1619,
      "hải": 1620,
      "hàn": 1621,
      "hàm": 1622,
      "hẹn": 1623,
      "kề": 1624,
      "kíp": 1625,
      "lã": 1626,
      "lả": 1627,
      "lai": 1628,
      "lương": 1629,
      "lường": 1630,
      "lan": 1631,
      "lăm": 1632,
      "lấp": 1633,
      "lĩnh": 1634,
      "mờ": 1635,
      "mài": 1636,
      "mực": 1637,
      "mộng": 1638,
      "mảnh": 1639,
      "mãi": 1640,
      "mọc": 1641,
      "mua": 1642,
      "mượn": 1643,
      "mỏng": 1644,
      "nương": 1645,
      "nài": 1646,
      "năng": 1647,
      "niên": 1648,
      "nội": 1649,
      "nạn": 1650,
      "nóc": 1651,
      "rẽ": 1652,
      "rồng": 1653,
      "rầm": 1654,
      "rối": 1655,
      "số": 1656,
      "sanh": 1657,
      "san": 1658,
      "sách": 1659,
      "sát": 1660,
      "sức": 1661,
      "sét": 1662,
      "tần": 1663,
      "tạc": 1664,
      "từng": 1665,
      "tuôn": 1666,
      "tiểu": 1667,
      "tằm": 1668,
      "uồn": 1669,
      "vẽ": 1670,
      "vai": 1671,
      "vay": 1672,
      "vẫy": 1673,
      "xiêm": 1674,
      "yế": 1675,
      "ém": 1676,
      "Đời": 1677,
      "Đào": 1678,
      "Đưa": 1679,
      "Đầy": 1680,
      "đấ": 1681,
      "đồ": 1682,
      "độ": 1683,
      "đao": 1684,
      "đeo": 1685,
      "đơn": 1686,
      "đức": 1687,
      "đắp": 1688,
      "đoán": 1689,
      "ầng": 1690,
      "ẳm": 1691,
      "ịt": 1692,
      "ữu": 1693,
      "nga": 1694,
      "ngả": 1695,
      "ngại": 1696,
      "ngược": 1697,
      "ngăn": 1698,
      "ngùi": 1699,
      "ngươi": 1700,
      "nhường": 1701,
      "thể": 1702,
      "thâu": 1703,
      "thước": 1704,
      "thằng": 1705,
      "thang": 1706,
      "thất": 1707,
      "thêu": 1708,
      "tham": 1709,
      "thốt": 1710,
      "thuốc": 1711,
      "thiu": 1712,
      "thẳm": 1713,
      "che": 1714,
      "chương": 1715,
      "chen": 1716,
      "chán": 1717,
      "chật": 1718,
      "chực": 1719,
      "chênh": 1720,
      "chốc": 1721,
      "trì": 1722,
      "trẻ": 1723,
      "trưa": 1724,
      "giàng": 1725,
      "giai": 1726,
      "giày": 1727,
      "giường": 1728,
      "giống": 1729,
      "pha": 1730,
      "phù": 1731,
      "phàng": 1732,
      "phùng": 1733,
      "phát": 1734,
      "pháp": 1735,
      "phím": 1736,
      "khinh": 1737,
      "khói": 1738,
      "khéo": 1739,
      "khép": 1740,
      "khốc": 1741,
      "uyến": 1742,
      "Thong": 1743,
      "Thành": 1744,
      "Theo": 1745,
      "Thuyền": 1746,
      "Thiệt": 1747,
      "quý": 1748,
      "quỷ": 1749,
      "quên": 1750,
      "quạt": 1751,
      "lành": 1752,
      "Trăng": 1753,
      "Trúc": 1754,
      "Chén": 1755,
      "chiêu": 1756,
      "Không": 1757,
      "Khách": 1758,
      "Khuyển": 1759,
      "ượt": 1760,
      "Phúc": 1761,
      "Giá": 1762,
      "Giám": 1763,
      "Như": 1764,
      "buồng": 1765,
      "thuê": 1766,
      "thuận": 1767,
      "thuộc": 1768,
      "Quản": 1769,
      "vuông": 1770,
      "ghi": 1771,
      "ghé": 1772,
      "ghềnh": 1773,
      "kẻo": 1774,
      "thoi": 1775,
      "thoát": 1776,
      "học": 1777,
      "ruổi": 1778,
      "thềm": 1779,
      "khuây": 1780,
      "khuất": 1781,
      "Họa": 1782,
      "Dặm": 1783,
      "đấng": 1784,
      "Bề": 1785,
      "Bước": 1786,
      "Bằng": 1787,
      "Cơ": 1788,
      "Cớ": 1789,
      "Cứ": 1790,
      "Cậy": 1791,
      "Dở": 1792,
      "Dường": 1793,
      "Dầu": 1794,
      "Dùng": 1795,
      "Dọn": 1796,
      "Gh": 1797,
      "Gương": 1798,
      "Gạn": 1799,
      "Gọi": 1800,
      "Hằng": 1801,
      "Hại": 1802,
      "Huyên": 1803,
      "Hẳn": 1804,
      "Kéo": 1805,
      "Lầm": 1806,
      "Liêu": 1807,
      "Lặng": 1808,
      "Lựa": 1809,
      "Lệnh": 1810,
      "Mảnh": 1811,
      "Mặn": 1812,
      "Nơi": 1813,
      "Nặng": 1814,
      "Oan": 1815,
      "Quân": 1816,
      "Rước": 1817,
      "Rành": 1818,
      "Rồi": 1819,
      "So": 1820,
      "Sắm": 1821,
      "Tẻ": 1822,
      "Tay": 1823,
      "Tường": 1824,
      "Tuyền": 1825,
      "Tấc": 1826,
      "Tỉnh": 1827,
      "Vả": 1828,
      "Vào": 1829,
      "Vốn": 1830,
      "Vậy": 1831,
      "Việt": 1832,
      "Vầng": 1833,
      "Xe": 1834,
      "Xưa": 1835,
      "Xôn": 1836,
      "Xét": 1837,
      "bì": 1838,
      "bơ": 1839,
      "bộ": 1840,
      "bến": 1841,
      "biên": 1842,
      "bách": 1843,
      "bọt": 1844,
      "bảy": 1845,
      "ca": 1846,
      "co": 1847,
      "cớ": 1848,
      "căn": 1849,
      "cực": 1850,
      "cấu": 1851,
      "cởi": 1852,
      "dề": 1853,
      "dị": 1854,
      "dại": 1855,
      "dặt": 1856,
      "dắt": 1857,
      "dung": 1858,
      "dừng": 1859,
      "dãi": 1860,
      "dậm": 1861,
      "dẹp": 1862,
      "gai": 1863,
      "gang": 1864,
      "gùng": 1865,
      "gói": 1866,
      "gạn": 1867,
      "gật": 1868,
      "gốc": 1869,
      "gượng": 1870,
      "gạt": 1871,
      "gồm": 1872,
      "gáy": 1873,
      "hào": 1874,
      "hằng": 1875,
      "hài": 1876,
      "hững": 1877,
      "huyền": 1878,
      "hãi": 1879,
      "hạnh": 1880,
      "hẹp": 1881,
      "kỷ": 1882,
      "lê": 1883,
      "lý": 1884,
      "lọ": 1885,
      "lự": 1886,
      "lay": 1887,
      "lơi": 1888,
      "lỗi": 1889,
      "luân": 1890,
      "lánh": 1891,
      "lộc": 1892,
      "lọt": 1893,
      "lượng": 1894,
      "lứa": 1895,
      "lộn": 1896,
      "mé": 1897,
      "mồ": 1898,
      "mướ": 1899,
      "mông": 1900,
      "môn": 1901,
      "mồi": 1902,
      "mát": 1903,
      "mênh": 1904,
      "mạch": 1905,
      "nô": 1906,
      "nề": 1907,
      "nép": 1908,
      "nuốt": 1909,
      "oảng": 1910,
      "rỡ": 1911,
      "rào": 1912,
      "rửa": 1913,
      "rạch": 1914,
      "rìu": 1915,
      "sổ": 1916,
      "sòng": 1917,
      "sôi": 1918,
      "sồng": 1919,
      "sáng": 1920,
      "suối": 1921,
      "tì": 1922,
      "tày": 1923,
      "tanh": 1924,
      "tác": 1925,
      "tập": 1926,
      "tuyệt": 1927,
      "túi": 1928,
      "tòa": 1929,
      "tiễn": 1930,
      "uất": 1931,
      "uổi": 1932,
      "vi": 1933,
      "vã": 1934,
      "vả": 1935,
      "vỗ": 1936,
      "vỡ": 1937,
      "vinh": 1938,
      "viết": 1939,
      "vận": 1940,
      "vạn": 1941,
      "vách": 1942,
      "vực": 1943,
      "vấn": 1944,
      "vắn": 1945,
      "vùi": 1946,
      "việt": 1947,
      "vạch": 1948,
      "vặn": 1949,
      "vớt": 1950,
      "vượt": 1951,
      "xế": 1952,
      "xấu": 1953,
      "xích": 1954,
      "xứng": 1955,
      "óa": 1956,
      "Đi": 1957,
      "Đại": 1958,
      "Đàn": 1959,
      "Đạo": 1960,
      "đa": 1961,
      "đè": 1962,
      "đày": 1963,
      "đấy": 1964,
      "đong": 1965,
      "đinh": 1966,
      "đòn": 1967,
      "đoài": 1968,
      "điệu": 1969,
      "đống": 1970,
      "đênh": 1971,
      "đèo": 1972,
      "điếm": 1973,
      "đẹp": 1974,
      "đạp": 1975,
      "đuổi": 1976,
      "ĩa": 1977,
      "ện": 1978,
      "ệt": 1979,
      "ớp": 1980,
      "ỡi": 1981,
      "ngõ": 1982,
      "ngũ": 1983,
      "ngỏ": 1984,
      "ngành": 1985,
      "ngùng": 1986,
      "ngắt": 1987,
      "ngắm": 1988,
      "nguôi": 1989,
      "nguyện": 1990,
      "nguồn": 1991,
      "nhé": 1992,
      "nhất": 1993,
      "nhác": 1994,
      "nhạn": 1995,
      "nhắc": 1996,
      "nhật": 1997,
      "nhục": 1998,
      "nhắn": 1999,
      "nhậm": 2000,
      "thi": 2001,
      "thà": 2002,
      "thổ": 2003,
      "thứ": 2004,
      "thiết": 2005,
      "thơi": 2006,
      "thót": 2007,
      "thiêng": 2008,
      "thảnh": 2009,
      "thênh": 2010,
      "thích": 2011,
      "chạ": 2012,
      "chan": 2013,
      "chôn": 2014,
      "chừa": 2015,
      "chăn": 2016,
      "chắc": 2017,
      "chiếu": 2018,
      "chép": 2019,
      "chiến": 2020,
      "chuốc": 2021,
      "chuộc": 2022,
      "chúa": 2023,
      "trí": 2024,
      "trú": 2025,
      "trương": 2026,
      "trâu": 2027,
      "tranh": 2028,
      "trùng": 2029,
      "trốn": 2030,
      "trêu": 2031,
      "trưởng": 2032,
      "giận": 2033,
      "phũ": 2034,
      "phôi": 2035,
      "phút": 2036,
      "phượng": 2037,
      "khổ": 2038,
      "khao": 2039,
      "khăng": 2040,
      "khoan": 2041,
      "khắc": 2042,
      "khêu": 2043,
      "khuyết": 2044,
      "khấn": 2045,
      "khắp": 2046,
      "Thà": 2047,
      "Thất": 2048,
      "Thiên": 2049,
      "đãi": 2050,
      "quế": 2051,
      "quàng": 2052,
      "Triều": 2053,
      "Trạc": 2054,
      "Trót": 2055,
      "Trướng": 2056,
      "Trộm": 2057,
      "nghì": 2058,
      "nghỉ": 2059,
      "nghiêng": 2060,
      "Chỉ": 2061,
      "Chồng": 2062,
      "Chiều": 2063,
      "Chiêu": 2064,
      "Ngô": 2065,
      "Nguyên": 2066,
      "Ngập": 2067,
      "hoan": 2068,
      "Phòng": 2069,
      "Phần": 2070,
      "Giờ": 2071,
      "Nhờ": 2072,
      "ngọt": 2073,
      "buông": 2074,
      "buồm": 2075,
      "lạt": 2076,
      "lạng": 2077,
      "thuở": 2078,
      "Quanh": 2079,
      "đáy": 2080,
      "ghét": 2081,
      "đón": 2082,
      "thoảng": 2083,
      "họp": 2084,
      "đứa": 2085,
      "hoặc": 2086,
      "Màu": 2087,
      "khuê": 2088,
      "rủi": 2089,
      "cứu": 2090,
      "đều": 2091,
      "Tuần": 2092,
      "Tuồng": 2093,
      "luồn": 2094,
      "mùa": 2095,
      "hờn": 2096,
      "lũy": 2097,
      "bia": 2098,
      "huề": 2099,
      "tùy": 2100,
      "ưỡng": 2101,
      "Thuận": 2102,
      "quỳnh": 2103,
      "Vui": 2104,
      "hòe": 2105,
      "yếm": 2106,
      "Bơ": 2107,
      "Bẻ": 2108,
      "Bày": 2109,
      "Ban": 2110,
      "Bất": 2111,
      "Bắc": 2112,
      "Bảo": 2113,
      "Bởi": 2114,
      "Bản": 2115,
      "Bụi": 2116,
      "Bướm": 2117,
      "Canh": 2118,
      "Cắt": 2119,
      "Cỗi": 2120,
      "Cánh": 2121,
      "Cái": 2122,
      "Cát": 2123,
      "Của": 2124,
      "Cuối": 2125,
      "Cuộc": 2126,
      "Dạ": 2127,
      "Dẽ": 2128,
      "Dương": 2129,
      "Dại": 2130,
      "Dắt": 2131,
      "Dập": 2132,
      "Dấu": 2133,
      "Dặn": 2134,
      "Dứt": 2135,
      "Dạo": 2136,
      "Dọc": 2137,
      "Dịp": 2138,
      "Dưỡng": 2139,
      "Gỡ": 2140,
      "Giếng": 2141,
      "Hạ": 2142,
      "Hàng": 2143,
      "Hiên": 2144,
      "Hơn": 2145,
      "Hồn": 2146,
      "Hẹn": 2147,
      "Hiếu": 2148,
      "Huyện": 2149,
      "Hạnh": 2150,
      "Hữu": 2151,
      "Hỡi": 2152,
      "Kề": 2153,
      "Kỳ": 2154,
      "Kiến": 2155,
      "Lã": 2156,
      "Lọ": 2157,
      "Làng": 2158,
      "Liền": 2159,
      "Liệu": 2160,
      "Lập": 2161,
      "Lọt": 2162,
      "Lạy": 2163,
      "Mơ": 2164,
      "Mẹ": 2165,
      "Mày": 2166,
      "Minh": 2167,
      "Mất": 2168,
      "Mắt": 2169,
      "Mách": 2170,
      "Mặc": 2171,
      "Mưu": 2172,
      "Mảng": 2173,
      "Mua": 2174,
      "Miệng": 2175,
      "Nể": 2176,
      "Nỉ": 2177,
      "Nợ": 2178,
      "Nên": 2179,
      "Non": 2180,
      "Nổi": 2181,
      "Nữa": 2182,
      "Nắng": 2183,
      "Nam": 2184,
      "Nẻo": 2185,
      "Ru": 2186,
      "Rẽ": 2187,
      "Rút": 2188,
      "Rừng": 2189,
      "Riêng": 2190,
      "Rộng": 2191,
      "Rắp": 2192,
      "Sá": 2193,
      "Suy": 2194,
      "Sau": 2195,
      "Sang": 2196,
      "Sen": 2197,
      "Sóng": 2198,
      "Sính": 2199,
      "Sượng": 2200,
      "Sụt": 2201,
      "Ta": 2202,
      "Tử": 2203,
      "Tàng": 2204,
      "Tuy": 2205,
      "Tai": 2206,
      "Tại": 2207,
      "Túc": 2208,
      "Tái": 2209,
      "Tức": 2210,
      "Tẩy": 2211,
      "Vi": 2212,
      "Vó": 2213,
      "Về": 2214,
      "Vợ": 2215,
      "Vàng": 2216,
      "Vắng": 2217,
      "Vẫn": 2218,
      "Vườn": 2219,
      "Xa": 2220,
      "Yêu": 2221,
      "bò": 2222,
      "bù": 2223,
      "bố": 2224,
      "bợ": 2225,
      "bòng": 2226,
      "ban": 2227,
      "bận": 2228,
      "bội": 2229,
      "bầy": 2230,
      "biếng": 2231,
      "bụng": 2232,
      "biệt": 2233,
      "bởi": 2234,
      "cô": 2235,
      "cù": 2236,
      "cử": 2237,
      "côn": 2238,
      "cỗi": 2239,
      "cập": 2240,
      "cợt": 2241,
      "di": 2242,
      "dữ": 2243,
      "dông": 2244,
      "dũng": 2245,
      "dan": 2246,
      "dến": 2247,
      "dầy": 2248,
      "dắng": 2249,
      "diện": 2250,
      "dọn": 2251,
      "dẫu": 2252,
      "doanh": 2253,
      "dệt": 2254,
      "gắn": 2255,
      "gẫy": 2256,
      "hư": 2257,
      "hề": 2258,
      "hổ": 2259,
      "hộ": 2260,
      "huy": 2261,
      "hòng": 2262,
      "hôi": 2263,
      "hắt": 2264,
      "hoài": 2265,
      "héo": 2266,
      "hiến": 2267,
      "huyện": 2268,
      "hữu": 2269,
      "ký": 2270,
      "kỹ": 2271,
      "kiều": 2272,
      "kiệu": 2273,
      "kính": 2274,
      "kiến": 2275,
      "kém": 2276,
      "lò": 2277,
      "lô": 2278,
      "lể": 2279,
      "lờ": 2280,
      "lôi": 2281,
      "lận": 2282,
      "lót": 2283,
      "lược": 2284,
      "lữa": 2285,
      "lâng": 2286,
      "lưới": 2287,
      "liếc": 2288,
      "lênh": 2289,
      "lèo": 2290,
      "láng": 2291,
      "lảng": 2292,
      "lão": 2293,
      "lớp": 2294,
      "mi": 2295,
      "mu": 2296,
      "mã": 2297,
      "mả": 2298,
      "mộ": 2299,
      "manh": 2300,
      "mầu": 2301,
      "man": 2302,
      "mận": 2303,
      "mơn": 2304,
      "mẩn": 2305,
      "mảy": 2306,
      "mẫu": 2307,
      "mưu": 2308,
      "muối": 2309,
      "ná": 2310,
      "nì": 2311,
      "nó": 2312,
      "nế": 2313,
      "nể": 2314,
      "nấy": 2315,
      "nông": 2316,
      "nâu": 2317,
      "nang": 2318,
      "nùng": 2319,
      "nàn": 2320,
      "nền": 2321,
      "nêm": 2322,
      "năn": 2323,
      "nấm": 2324,
      "nén": 2325,
      "nam": 2326,
      "nực": 2327,
      "nấn": 2328,
      "núi": 2329,
      "nằn": 2330,
      "nạp": 2331,
      "nện": 2332,
      "oay": 2333,
      "quy": 2334,
      "rà": 2335,
      "rã": 2336,
      "rũ": 2337,
      "rẻ": 2338,
      "ranh": 2339,
      "ran": 2340,
      "rất": 2341,
      "rung": 2342,
      "rút": 2343,
      "ráo": 2344,
      "rập": 2345,
      "ròi": 2346,
      "rậm": 2347,
      "rợp": 2348,
      "se": 2349,
      "si": 2350,
      "su": 2351,
      "sĩ": 2352,
      "sỗ": 2353,
      "sở": 2354,
      "sùng": 2355,
      "sói": 2356,
      "sảo": 2357,
      "sạch": 2358,
      "sáu": 2359,
      "sáp": 2360,
      "súng": 2361,
      "tã": 2362,
      "tô": 2363,
      "tế": 2364,
      "tố": 2365,
      "tổ": 2366,
      "tớ": 2367,
      "tân": 2368,
      "tơi": 2369,
      "tăm": 2370,
      "tùng": 2371,
      "tắt": 2372,
      "tót": 2373,
      "tái": 2374,
      "tưới": 2375,
      "tụng": 2376,
      "táp": 2377,
      "tuốt": 2378,
      "tạnh": 2379,
      "túng": 2380,
      "tía": 2381,
      "uông": 2382,
      "ví": 2383,
      "võ": 2384,
      "vây": 2385,
      "vôi": 2386,
      "vang": 2387,
      "vàn": 2388,
      "vắt": 2389,
      "ván": 2390,
      "vóc": 2391,
      "vén": 2392,
      "vướng": 2393,
      "vẩn": 2394,
      "vọng": 2395,
      "vẫn": 2396,
      "viễn": 2397,
      "xá": 2398,
      "xẻ": 2399,
      "xiên": 2400,
      "xác": 2401,
      "xưng": 2402,
      "xuất": 2403,
      "xoay": 2404,
      "Ông": 2405,
      "êng": 2406,
      "ùa": 2407,
      "úp": 2408,
      "Đo": 2409,
      "Đá": 2410,
      "Đè": 2411,
      "Đủ": 2412,
      "Đôi": 2413,
      "Đặt": 2414,
      "Đóng": 2415,
      "Đổi": 2416,
      "Động": 2417,
      "Đòi": 2418,
      "Đốt": 2419,
      "Đuốc": 2420,
      "Đứng": 2421,
      "đỗ": 2422,
      "đỡ": 2423,
      "đai": 2424,
      "đại": 2425,
      "đúc": 2426,
      "đội": 2427,
      "đắc": 2428,
      "đồn": 2429,
      "đắm": 2430,
      "đảo": 2431,
      "đuôi": 2432,
      "đuốc": 2433,
      "đĩa": 2434,
      "ịnh": 2435,
      "ủng": 2436,
      "ựng": 2437,
      "ngã": 2438,
      "ngó": 2439,
      "ngô": 2440,
      "ngao": 2441,
      "ngoa": 2442,
      "ngác": 2443,
      "ngán": 2444,
      "ngoan": 2445,
      "ngát": 2446,
      "ngục": 2447,
      "ngợi": 2448,
      "ngổn": 2449,
      "ngón": 2450,
      "nho": 2451,
      "nhã": 2452,
      "nhẹ": 2453,
      "nhủ": 2454,
      "nhàng": 2455,
      "nhuố": 2456,
      "nhắm": 2457,
      "nham": 2458,
      "nhạt": 2459,
      "nhợt": 2460,
      "thụ": 2461,
      "thao": 2462,
      "thau": 2463,
      "thùng": 2464,
      "thúc": 2465,
      "thánh": 2466,
      "thái": 2467,
      "tháo": 2468,
      "thấu": 2469,
      "thét": 2470,
      "thòi": 2471,
      "thắp": 2472,
      "thẫn": 2473,
      "thớt": 2474,
      "thúy": 2475,
      "thiêm": 2476,
      "thổn": 2477,
      "thía": 2478,
      "thướt": 2479,
      "chã": 2480,
      "chê": 2481,
      "chì": 2482,
      "chư": 2483,
      "chề": 2484,
      "chở": 2485,
      "chày": 2486,
      "chong": 2487,
      "chường": 2488,
      "chầu": 2489,
      "chiền": 2490,
      "chục": 2491,
      "chàm": 2492,
      "chấp": 2493,
      "chuốt": 2494,
      "chua": 2495,
      "chuyển": 2496,
      "cháy": 2497,
      "tro": 2498,
      "trân": 2499,
      "trạc": 2500,
      "trác": 2501,
      "trút": 2502,
      "trái": 2503,
      "triệu": 2504,
      "trọn": 2505,
      "trộm": 2506,
      "giề": 2507,
      "giắt": 2508,
      "giọng": 2509,
      "phú": 2510,
      "phỉ": 2511,
      "phủ": 2512,
      "phới": 2513,
      "phơi": 2514,
      "phất": 2515,
      "phiếu": 2516,
      "phạm": 2517,
      "khê": 2518,
      "khốn": 2519,
      "khánh": 2520,
      "khuôn": 2521,
      "khấu": 2522,
      "khấp": 2523,
      "khít": 2524,
      "ướp": 2525,
      "Thư": 2526,
      "Thổ": 2527,
      "Thời": 2528,
      "Thần": 2529,
      "Thang": 2530,
      "Thêm": 2531,
      "Thực": 2532,
      "Thuốc": 2533,
      "Thịt": 2534,
      "đãng": 2535,
      "quán": 2536,
      "quẹn": 2537,
      "quảy": 2538,
      "Truy": 2539,
      "Trai": 2540,
      "Trường": 2541,
      "Trùng": 2542,
      "Trải": 2543,
      "Truyền": 2544,
      "Trách": 2545,
      "Trọng": 2546,
      "nghênh": 2547,
      "nghiệt": 2548,
      "Chờ": 2549,
      "Chân": 2550,
      "Chào": 2551,
      "Chước": 2552,
      "Chơi": 2553,
      "Chập": 2554,
      "Chim": 2555,
      "Chạnh": 2556,
      "Chúa": 2557,
      "Ngại": 2558,
      "Ngồi": 2559,
      "Ngậm": 2560,
      "Ngọc": 2561,
      "Ngổn": 2562,
      "iệm": 2563,
      "chiêng": 2564,
      "Khang": 2565,
      "Khác": 2566,
      "Khỏi": 2567,
      "Khấu": 2568,
      "Khoảng": 2569,
      "nhàn": 2570,
      "Pha": 2571,
      "Phu": 2572,
      "Phổ": 2573,
      "Phụ": 2574,
      "Phủ": 2575,
      "Pháp": 2576,
      "Phẩm": 2577,
      "Phím": 2578,
      "Già": 2579,
      "Giã": 2580,
      "Giở": 2581,
      "Giang": 2582,
      "Giải": 2583,
      "Giận": 2584,
      "Gieo": 2585,
      "Giật": 2586,
      "Giấu": 2587,
      "Giấc": 2588,
      "Giáp": 2589,
      "Nhẹ": 2590,
      "Nhẫn": 2591,
      "tam": 2592,
      "Qua": 2593,
      "Quen": 2594,
      "Quảng": 2595,
      "dạt": 2596,
      "đáp": 2597,
      "dặc": 2598,
      "ghê": 2599,
      "đóa": 2600,
